Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/energi-og-mineraler.html.tmx
Source language: nob
Languages: sme

source: Energi og mineraler / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Energi og mineraler
sme: Energiija ja minerálat

source: Sametinget har ingen forvaltningsmyndighet for konsesjonsavgjørelser for energiutbygginger og mineralvirksomhet.
sme: Sámediggi ii leat hálddašaneiseváldi go lea sáhka mearrideames konsešuvnnaid energiijahuksemiidda ja mineráladoaimmaide.

source: Lovene som regulerer slik virksomhet er vassdragsreguleringsloven, energiloven, vannressursloven og mineralloven.
sme: Lágat mat dákkár doaimmaid regulerejit leat čázádatmuddenláhka, energiijaláhka, čáhceresursaláhka ja minerálaláhka.

source: Forvaltningsmyndighetene for disse lovene er Norges Vassdrag og Energidirektorat og Direktoratet for mineralforvaltning.
sme: Dáid lágaid hálddašaneiseválddit leat Norgga čázádat- ja energiijadirektoráhtta ja Minerálahálddašandirektoráhtta.

source: Disse lovene er viktige fordi de regulerer virksomhet som har potensielt stor virkning for naturgrunnlaget for samisk kultur
sme: Dát lágat leat dehálačča danin go dat muddejit doaimmaid main sáhttá leat stuora váikkuhus sámi kultuvrra luondduvuđđui.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Rådsmedlem
sme: Áigeguovdil

source: Kritisk for sørsamisk reindrift på Fosenhalvøya
sme: Sámediggeráđđi ii hálit Nussirii doaimma

source: Sametingsråd Thomas Åhren sier at den storstilte vindkraftutbyggingen på Fos...
sme: Sámediggeráđđi lea dál ovddidan ášši Sámedikki dievasčoahkkimii, dainna ávžž...

source: Les mer
sme: Loga eambbo

source: Sametingsrådet sier nei til Nussir
sme: Sámediggi váidá Nussira luoitinlobi

source: Sametingsrådet har nå fremmet sak til Sametingets plenum med innstilling om...
sme: Sámediggi lea váidán Birasgáhttendirektoráhta mearrádusa mii addá Nussir ASA...

source: Vis alle saker
sme: Čájet buot áššiid

source: Sametinget arbeider nå med:
sme: Sámediggi bargá lea dál:

source: Sametingets energistrategier
sme: Bargamiin Sámedikki energiijastrategiijain

source: Deltakelse i fylkedelplanarbeid for vindkraft i Finnmark fylke
sme: Searvan Finnmárkku fylkka bieggafámu fylkkaoasseplánabargui

source: Høringer og konsultasjoner om småkraftverk og vinkraftutbygginger
sme: Čađaha gulaskuddamiid ja ráđđádallamiid smávvafápmorusttegiid ja bieggafápmohuksemiid birra

source: Høringer og konsultasjoner om utbygging av kraftnettet
sme: Gulaskuddamin ja ráđđádallamiin fápmojođđasa huksema birra

source: Forhandlinger om søknad om driftskonsesjon for gruvedrift i Kvalsund kommune
sme: Doaibmalobi ohcama ráđđádallamiin ruvkedoaimma ektui Fálesnuori suohkanis

source: Oppfølging av avtale om undersøkelsesarbeider for gruvedrift i Kautokeino kommune
sme: Čuovvoleames šiehtadusa ruvkedoaimma iskkadanbargguid birra Guovdageainnu suohkanis

source: Avtalte om undersøkelser av gull og kobberforekomster i Karasjok kommune
sme: Golli ja veaikegávdnostumiid šiehtadusain Kárášjogas gielddas

source: Deltakelse i Finnmark mineralforum
sme: Searvan Finnmárkku minerálaforumii

source: Sametinget er ikke forvaltningsmyndighet etter vassdragsreguleringsloven, energiloven, vannressursloven og mineralloven.
sme: Sámedikki ovddasvástádus Sámediggi ii leat hálddašaneiseváldi čázádatmuddenlága, energiijalága, čáhceresursalága ja minerálalága mielde.

source: Beslutninger etter disse lovene kan likevel ikke fattes før det er gjennomført konsultasjoner med Sametinget.
sme: Dáid lágaid mielde eai dattetge sáhte mearridit almmá ráđđádallamiid haga Sámedikkiin.

source: I mineralsaker har Sametinget egne prosesser direkte med mineralaktørene og forventer at det gjennomføres forhandlinger før det eventuelt kan søkes driftskonsesjoner.
sme: Minerálaáššiin čađaha iežas Sámedikki proseassat njuolga minerálaaktevrraiguin ja vuordá ahte čađahuvvojit šiehtadallamat ovdal go ohcet doaibmalobi.

source: Din påvirkning: Samiske rettighetshavere og lokalsamfunn sine interesser og rettigheter er viktig å ivareta i beslutningsprosessen.
sme: Du váikkuhanvejolašvuohta Sámi vuoigatvuođalaččaid ja báikegottiid beroštumit ja vuoigatvuođat lea dehálaš vuhtiiváldit mearridanproseassas.

source: Sametinget arbeider derfor for at det gjennomføres reelle konsultasjoner med dem, og at disse involveres i eventuelle forhandlinger med utbyggingsselskaper.
sme: Sámediggi bargá danin dan badjelii ahte čađahuvvojit duohta ráđđádallamat singuin, ja ahte sii bovdejuvvojit vejolaš šiehtadallamiidda huksenfitnodagaiguin.
